{
    "especialidad": "BRONCOPULMONAR ADULTO",
    "patologias":[
        {
            "patologia": "SAHOS",
            "criterios": "Derivar con sospecha cl铆nica",
            "examenes": "Hemograma, ex谩menes generales, pruebas tiroideas. Radiograf铆a de t贸rax PA-L Cuestionarios Epworth Stop Bang Circunferencia cervical",
            "observaciones": "Interconsulta con datos completos Sin disponibilidad de estudio de la patolog铆a en la red Gestionar Poligrafia o Polisomnografia en lugar de origen por Med. Interna (Hospital nodo)"
        },
        {
            "patologia": "ASMA",
            "criterios": "Asma refractaria a tratamiento con buena adherencia y dosis altas de corticoides inhalados *Flujo de derivaci贸n: APS ― Med. Interna ―Broncopulmonar",
            "examenes": "- Espirometr铆a Basal y post broncodilatador - Hemograma, IgE total - Radiograf铆a de t贸rax PA-L  o TAC de T贸rax sin contraste fase en inspiraci贸n y espiraci贸n SEGN CARTERA DE PRESTACIONES",
            "observaciones": "- Interconsulta con datos completos - Evaluar t茅cnica inhalatoria, adherencia y diagn贸sticos alternativos - Al momento de la consulta deben traer inhaladores y aeroc谩mara"
        },
        {
            "patologia": "HEMOPTISIS",
            "criterios": "Paciente con cl铆nica de hemoptisis. *Flujo de derivaci贸n: APS ― Med. Interna ―Broncopulmonar. Seg煤n gravedad considerar derivaci贸n a Urgencia.",
            "examenes": "- Ex谩menes generales (+ orina ) - Estudio TBC - Radiograf铆a t贸rax o AngioTAC de t贸rax con protocolo de Aorta seg煤n disponibilidad.",
            "observaciones": "- Interconsulta con datos completos - Seg煤n gravedad, debiese ser derivado a Servicio de Urgencia"
        },
        {
            "patologia": "DERRAME PLEURAL",
            "criterios": "Derivaci贸n desde APS a Med. Interna: Primer episodio de Derrame pleural. Evaluar derivaci贸n a urgencia seg煤n gravedad 贸 sospecha de empiema.",
            "examenes": "Ex. Generales: Hemograma, VHS, PCR, Perfil bioqu铆mico, Perfil lip铆dico, Ex. De orina, Albuminemia Rx T贸rax AP y Lat.",
            "observaciones": " "
        },
        {
            "patologia": "DERRAME PLEURAL",
            "criterios": "Derivaci贸n desde Med. Interna a Broncopulmonar: EXUDADO PLEURAL: sin diagn贸stico luego de estudios b谩sicos (estudio de l铆quido: citoqu铆mico, citol贸gico, cultivo, ADA, GeneXpert TB)",
            "examenes": "-Examen l铆quido pleural: Citoqu铆mico, citol贸gico, LDH, ph, cultivo. -Ex谩menes generales. -TAC T贸rax post  toracocentesis.",
            "observaciones": "Interconsulta con datos completos"
        },
        {
            "patologia": "TOS CRNICA",
            "criterios": "Tos de m谩s de 2 meses de evoluci贸n, habiendo descartado causas infecciosas que incluyen TBC y cr贸nicas como Asma, EPOC, secuelas de TBC, RGE y Bronquiectasias *Flujo de derivaci贸n: APS ― Med. Interna ―Broncopulmonar",
            "examenes": "-Espirometr铆a Basal y Post BD -Rx de T贸rax 贸 Scanner de T贸rax y Cavidades paranasales sin contraste, seg煤n cartera de prestaciones",
            "observaciones": "- Interconsulta con datos completos"
        },
        {
            "patologia": "EPOC",
            "criterios": "EPOC GOLD C o D Con buena adherencia a tratamiento y con exacerbaciones *Flujo de derivaci贸n: APS ― Med. Interna ―Broncopulmonar",
            "examenes": "Hemograma Perfil Bioqu铆mico Espirometr铆a Basal y post BD Test de Marcha de 6 Minutos",
            "observaciones": "Revisi贸n de T茅cnica Inhalatoria Incentivar cese de tabaquismo si corresponde Traer Inhaladores y aeroc谩mara"
        },
        {
            "patologia": "Enfermedad Pulmonar difusa",
            "criterios": "Sospecha de enfermedad pulmonar difusa *Flujo de derivaci贸n: APS ― Med. Interna ―Broncopulmonar",
            "examenes": "Hgma, VHS, PCR, glicemia, funci贸n renal y hep谩tica. Ex谩menes Inmunol贸gicos (ANA, ENA,FR, AntiCCP) seg煤n cartera de prestaciones TAC de T贸rax sin contraste de alta resoluci贸n (Gesti贸n por Med. Interna) Espirometr铆a basal y post broncodilatador",
            "observaciones": "Ante la sospecha Derivar Si adem谩s hay sospecha de Enfermedad de tejido conectivo derivar a Reumatolog铆a"
        },
        {
            "patologia": "N贸dulos Pulmonares",
            "criterios": "Hallazgo de n贸dulo (s) pulmonar (es) en TAC de T贸rax, que no corresponda a sospecha de C谩ncer pulmonar seg煤n norma t茅cnica M茅dico Administrativa (GES)",
            "examenes": "Hgma, VHS, PCR, glicemia, funci贸n renal y hep谩tica. TAC de T贸rax sin contraste (Gesti贸n por Med. Interna)",
            "observaciones": "Interconsulta con datos cl铆nicos completos Gu铆a de pr谩ctica cl铆nica C谩ncer de pulm贸n 2018: https://diprece.minsal.cl/wp-content/uploads/2019/05/RE_GPC-C%C3%A1ncer-de-Pulm%C3%B3n_2018.pdf"
        },
        {
            "patologia": "Bronquiectasias",
            "criterios": "Paciente con diagn贸stico de Bronquiectasias que a pesar de tratamiento persistan sintom谩ticos y/o complicaciones *Flujo de derivaci贸n: APS ― Med. Interna ―Broncopulmonar",
            "examenes": "Hgma, VHS, PCR, glicemia, funci贸n renal y hep谩tica. Estudio TBC Espirometr铆a Basal y post BD Cultivo corriente expectoraci贸n TAC T贸rax sin contraste seg煤n cartera de prestaciones",
            "observaciones": "Interconsulta con datos completos"
        },
        {
            "patologia": "SOSPECHA DE TBC PULMONAR (QUE NO SE LOGRA CONFIRMAR EN APS)",
            "criterios": "Antecedentes cl铆nicos m谩s im谩genes que permiten sospechar patolog铆a pero no su confirmaci贸n *Flujo de derivaci贸n: APS―Broncopulmonar adulto (policl铆nico tuberculosis) sumado a correo electr贸nico a equipo gestor tbc.hhha@asur.cl",
            "examenes": "- Hgma, VHS, PCR, glicemia, funci贸n renal y hep谩tica. - Muestra bacteriol贸gica (PCR) / BK (aunque sea negativa) -Rx. de T贸rax",
            "observaciones": "Casos confirmados de TBC, deben ser manejados en APS. *Norma T茅cnica para el control y la eliminaci贸n de la tuberculosis, a帽o 2022"
        }
    ]
}