{
    "especialidad":"BRONCOPULMONAR INFANTIL",
    "patologias":[
        {
            "patologia": "SBOR/ ASMA MENOR 15 A칌OS",
            "criterios": "SBO-R que NO responde a tratamiento habitual ASMA: -Sospecha de Asma del lactante -Asma bronquial moderada a severa en menores de 15 a침os. *Flujo de derivaci칩n: APS 游몱 Pediatr칤a 游몱Broncopulmonar infantil  ",
            "examenes": "Radiograf칤a de t칩rax Espirometr칤a si paciente colabora.",
            "observaciones": "VALORAR: -T칠cnica uso de aeroc치mara- Indicaciones - Control ambiental"
        },
        {
            "patologia": "NEUMONIAS BACTERIANAS RECURRENTES",
            "criterios": "Pacientes con historia cl칤nica de neumon칤a bacteriana 2 o m치s episodios en 1 a침o o m치s de 3 en cualquier tiempo, documentada con Rx. de t칩rax. *Flujo de derivaci칩n: APS 游몱 Pediatr칤a 游몱Broncopulmonar infantil  ",
            "examenes": "Rx de T칩rax Hemograma. Deseable IGs GAME (para gesti칩n en Hosp. Nodo)",
            "observaciones": ""
        },
        {
            "patologia": "FIBROSIS QU칈STICA",
            "criterios": "Todo paciente en el que se sospeche Fibrosis Qu칤stica *Flujo de derivaci칩n: APS 游몱 Pediatr칤a 游몱Broncopulmonar infantil",
            "examenes": "Radiograf칤a de t칩rax",
            "observaciones": ""
        },
        {
            "patologia": "DA칌O PULMONAR CR칍NICO",
            "criterios": "Pacientes con historia cl칤nica compatible e im치genes persistentes en RX de T칩rax. *Flujo de derivaci칩n: APS 游몱 Pediatr칤a 游몱Broncopulmonar infantil ",
            "examenes": "Radiograf칤a de T칩rax",
            "observaciones": ""
        },{
            "patologia": "DISPLASIA BRONCOULMONAR",
            "criterios": "Todo reci칠n nacido prematuro (RNPT), con antecedente de Displasia Broncopulmonar *Flujo de derivaci칩n: APS 游몱 Pediatr칤a 游몱Broncopulmonar infantil",
            "examenes": "",
            "observaciones": "Verificar que RNPT se encuentre en control policl칤nico de seguimiento. Si esta en control y tiene antecedente de DBP, es posible que est칠 programado control con Broncopulmonar y no haya asistido a control."
        },
        {
            "patologia": "TRASTORNOS RESPIRATORIOS DEL SUE칌O",
            "criterios": "Historia sugerente (roncador nocturno, apnea del sue침o)",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "SOSPECHA DE TBC PULMONAR (QUE NO SE LOGRA CONFIRMAR EN APS)",
            "criterios": "Antecedentes cl칤nicos m치s im치genes que permiten sospechar patolog칤a pero no su confirmaci칩n *Flujo de derivaci칩n: APS 游몱Broncopulmonar infantil sumado a respaldo v칤a correo electr칩nico a equipo gestor tbc.hhha@asur.cl.",
            "examenes": " Hgma, fx hep치tica, fx renal - Muestra bacteriol칩gica (PCR) / BK (aunque sea negativa) -Rx. de T칩rax",
            "observaciones": "Casos confirmados de TBC, deben ser manejados en APS. *Norma T칠cnica para el control y la eliminaci칩n de la tuberculosis, a침o 2022"
        }
    ]
}