{
    "especialidad": "CARDIOLOGÍA PEDIÁTRICA",
    "patologias":[
        {
            "patologia": "ARRITMIAS",
            "criterios": "Luego de anamnesis, ex físico, ECG y Rx de tórax tienen diagnóstico: GES: TSV, BAVC y presencia de ritmos ventriculares. NO GES: Sospecha TSV, palpitaciones asociadas a síncope, soplo patológico, alteración de ECG, o antecedentes familiares 1° de muerte súbita, PCR recuperado, miocardiopatía, canalopatía o QT  largo.",
            "examenes": "- Antecedentes personales y             familiares (+). -Detalle de síntomas y signos                    relevantes. -Registro de FC, Sat O2, PA.  -ECG basal (todos los pacientes). -Rx de tórax.",
            "observaciones": "1.GES: Notificar y generar interconsulta Cardiología HHHA (adjuntar ECG) 2.NO GES: Debe ser           evaluado por Pediatra de su nodo  para completar estudio.  Ver Figura 1: Taquiarritmias   en pediatría Ver Anexo 1  DIAGNÓSTICOS DIFERENTES A LOS DESCRITOS SERÁN DEVUELTOS AL ORIGEN."
        },
        {
            "patologia": "CARDIOPATÍAS CONGÉNITAS",
            "criterios": "GES: Sospecha de cardiopatías Congénitas Operables en < de 15 años: Cianosis central Insuficiencia cardíaca  congestiva Alteración de pulsos periféricos Soplo patológico en < 3 meses",
            "examenes": "-Antecedentes personales y             familiares (+). -Detalle de síntomas y signos                    relevantes. -Registro de FC, Sat O2, PA 4 extremidades. -ECG basal (todos los pacientes). -Rx de tórax.",
            "observaciones": "GES: Notificar y generar interconsulta Cardiología HHHA (adjuntar ECG Y Rx de tórax)"
        },
        {
            "patologia": "CIANOSIS CENTRAL",
            "criterios": "GES: Si Sospecha fundada de cardiopatía congénita cianótica. DESCARTAR: -Infecciones -Hipoglicemia -Acidosis metabólica -Patología pulmonar -Factores predisponentes para hipertensión pulmonar.",
            "examenes": "-Antecedentes personales y             familiares (+). -Detalle de síntomas y signos                    relevantes. -Registro de FC, Sat O2 y PA 4 exttemidades.  -ECG basal (todos los pacientes). -Rx de tórax.",
            "observaciones": "GES: Hospitalizar, administrar O2, descartar otras     causas. Notificar y   Derivar HHHA. NO DERIVAR PACIENTES CON CIANOSIS PERIFÉRICA, O SOSPECHA DE CIANOSIS SIN SATURACIÓN DE OXÍGENO REGISTRADA."
        },
        {
            "patologia": "INSUFICIENCIA CARDÍACA",
            "criterios": "GES: Todo paciente con  diagnóstico o sospecha de IC.",
            "examenes": "-Antecedentes personales y             familiares (+). -Detalle de síntomas y signos                    relevantes. -Registro de FC, Sat O2, PA 4 extremidades.  -ECG basal (todos los pacientes). -Rx de tórax.",
            "observaciones": "GES: Hospitalizar, estabilización HD, Notificar y derivar HHA"
        },
        {
            "patologia": "SOPLO CARDÍACO",
            "criterios": "1. GES si soplo asociado a: Cianosis central Insuficiencia cardiaca Disminución de pulsos periféricos. Soplo patológico en menores de 3 meses. (Holosistólico, diastólico, continuo, con frémito)  2. NO GES si: - Antec. Prenatal     cardiopatía no ductus  dependiente. Soplo patológico en > 3 meses sin otros hallazgos patológicos. Asociado a antecedente familiar de primer grado con Miocardiopatía, MS, PCR recuperado. Genopatía con riesgo de CC. ECG o Rx de tórax alterada.",
            "examenes": "-Antecedentes personales y             familiares (+). -Detalle de síntomas y signos                    relevantes. -Registro de FC, Sat O2, PA 4 extremidades -ECG basal (todos los pacientes). -Rx de tórax.",
            "observaciones": "GES: Notificar y Derivar CDT HHHA (adjuntar ECG) 2.NO GES: Debe ser               evaluado por Pediatra de su nodo para completar estudio y eventual derivación a  Cardiología HHHA. NO DERIVAR: SOPLO NO PATOLÓGICO CON PACIENTE ASINTOMÁTICO, RESTO  DEL EXAMEN NORMAL, HISTORIA FAMILIAR Y PERSONAL BENIGNA. ECG Y RX DE TORAX NORMAL Ver Anexo 1 y fig 2. "
        },
        {
            "patologia": "SÍNCOPE",
            "criterios": "NO GES: Derivar si sospecha causa cardíaca: Sin pródromos. Asociado a ejercicio. En posición supina. Precedido de dolor precordial o palpitaciones. Antecedente personal de cardiopatía, arritmias. Antecedentes familiares de primer grado de Muerte súbita, PCR recuperado, DAI, miocardiopatía. ECG alterado",
            "examenes": "Antecedentes personales y familiares (+) Detalle de síntomas y signos relevantes. Registro de FC, Sat O2 4 extremidades, PA. ECG basal (todos los pacientes) Rx de tórax",
            "observaciones": "NO GES: Debe ser evaluado por Pediatra de su nodo  para completar estudio y eventual derivación a Cardiología HHHA NO DERIVAR SÍNCOPE NEUROMEDIADO Ver Anexo 1 Ver Anexo 3: Síncope, información para padres y pacientes"
        },
        {
            "patologia": "DOLOR PRECORDIAL",
            "criterios": "NO GES: Derivar si sospecha causa cardíaca: Asociado a ejercicio, opresivo. -Antecedente personal cardiopatía, arritmias. -Asociado a síncope, palpitaciones o soplo patológico. - Antecedente familiar primer grado de MS, miocardiopatía, IAM < de 50 años - ECG o enzimas cardíacas alteradas.",
            "examenes": "Antecedentes personales y familiares (+) Detalle de síntomas y signos relevantes. Registro de FC, Sat O2 4 extremidades, PA. ECG basal (todos los pacientes) Rx de tórax",
            "observaciones": "NO GES: Debe ser evaluado por Pediatra de su nodo para completar estudio y eventual derivación a Cardiología HHHA Ver Anexo 1"
        }
    ]
}