{
    "especialidad": "DIGESTIVO ALTO",
    "patologias":[
        {
            "patologia": "C츼NCER GASTRICO",
            "criterios": "SINTOMAS: S칤ndrome Consuntivo, epigastralgia, hemorragia digestiva alta, tumor palpable y met치stasis evidentes, como la adenopat칤a supraclavicular izquierda (N칩dulo de Virchow), adenopat칤a umbilical (n칩dulo de la Hermana Mar칤a Jos칠), PREVENCI칍N SECUNDARIA: Detecci칩n precoz y tratamiento de la enfermedad. PREVENCI칍N TERCIARIA: Tratamiento, rehabilitaci칩n y paliaci칩n para mejorar el pron칩stico de los pacientes con c치ncer g치strico.",
            "examenes": "Endoscop칤a digestiva alta (EDA): todo paciente con epigastralgia > 2 semanas tiene indicaci칩n de EDA. TC t칩rax abdomen y pelvis con contraste. Seg칰n disponibilidad.",
            "observaciones": "PREVENCI칍N PRIMARIA: 1) erradicaci칩n de la infecci칩n por H. pylori (Gesti칩n a trav칠s de programa de resolutividad para la atenci칩n primaria) 2) eliminar el cigarrillo 3) cambiar el h치bito en la comida. *GES. Las garant칤as de oportunidad determinan que la evaluaci칩n por especialista ser치 en un plazo no mayor a 30 d칤as desde la sospecha, la confirmaci칩n diagn칩stica (incluye etapificaci칩n) dentro de 30 d칤as desde solicitud por especialista y que el tratamiento tendr치 lugar dentro de 30 d칤as desde la confirmaci칩n diagn칩stica."
        },
        {
            "patologia": "CIRUG칈A BARI츼TRICA",
            "criterios": "-IMC > a 40 kg/m2 -IMC > a 35 kg/m2, pero con comorbilidades asociadas a la obesidad - Baja del 10% de su peso previo derivaci칩n Seguimiento de al menos 1 a침o antes de derivar: - Control por psicolog칤a o psiquiatr칤a seg칰n corresponda, con informe de adherencia y potencial capacidad de adecuarse al cambio de estilo de vida que requiere esta cirug칤a, de por vida. - Control con Nutrici칩n, con informe de adherencia a terapia nutricional de al menos 1 a침o. Se indica baja de peso de 10% de peso previo derivaci칩n e ingreso al programa. - Control con Kinesiolog칤a para acondicionamiento f칤sico. - Controles por M칠dico, quien indica ingreso a protocolo y confirme adecuada adherencia a evaluaciones e indicaciones indicadas previamente. - Controles por especialista o subespecialista para manejo y compensaci칩n comorbilidades asociadas a cada paciente. Derivar con informes.",
            "examenes": "- Ex generales que incluyan glicemia,  funci칩n renal, funci칩n hep치tica, pruebas tiroideas, perfil lip칤dico - * Evaluaci칩n preoperatoria",
            "observaciones": "NO DERIVAR EN CASO DE: abuso de drogas y alcohol, patolog칤a psiqui치trica no controlada o descompensada. La derivaci칩n deber치 realizarse s칩lo una vez que se hayan realizado las evaluaciones y controles multidisciplinarias, confirmando buena adherencia a indicaciones y baja de peso. Al generar la IC deben entreg치rselos informes al paciente. Pacientes con abdomen en delantal deben ser derivados a cirug칤a pl치stica seg칰n indicaciones."
        },  {
            "patologia": "C츼NCER DE ES칍FAGO",
            "criterios": "Policl칤nico de cirug칤a de t칩rax y NO a cirug칤a digestiva.",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "COLEDOCOLITIASIS",
            "criterios": "Historia de dolor abdominal +/- transfixiante Historia de Ictericia/ acolia / coluria. Hallazgo de coledocolitiasis en ECO abdominal. Consignar en historia de IC: Dolor / Ictericia / Coluria, V칩mitos, Baja de peso, anorexia. Antecedentes de cirug칤as previas. Flujo de derivaci칩n:  APS游몱 Cirug칤a General 游몱 Cirug칤a hepatobiliop치ncreas.",
            "examenes": "LABORATORIO: -Hemograma. -Protrombina y tromboplastina. -Glucosa. -Creatinina y nitr칩geno ureico. -Amilasa, lipasa. -Bilirrubina total y directa. ECOGRAF칈A ABDOMINAL seg칰n cartera de prestaciones, informada con coledocolitiasis.",
            "observaciones": "-Derivar a urgencia colangitis: dolor, ictericia fiebre (al momento de la consulta). -Si Eco no describen v칤a biliar; no describen paredes; no informan tama침o, disposici칩n de litos. Repetir ecograf칤a."
        },  
        {
            "patologia": "LESI칍N FOCAL HEP츼TICA",
            "criterios": "Derivar SI: QU칈STICAS: Quistes complejos. Quiste hidat칤dico >5 cm  Abscesos hep치ticos Poliquistosis Hep치tica Cistoadenocarcinoma /adenocarcinoma. S칍LIDAS: BENIGNAS: hemangioma e Hiperplasia nodular focal游몱 control ecogr치fico; Adenoma derivar游몱 >5 cm. MALIGNAS: Hepatocarcinoma, Colangiocarcinoma. Flujo de derivaci칩n: APS游몱 Cirug칤a General 游몱 Cirug칤a hepatobiliop치ncreas.",
            "examenes": "LABORATORIO: -Hemograma. -Protrombina y tromboplastina. -Glucosa. -Creatinina y nitr칩geno ureico. -Amilasa, lipasa. -Bilirrubina total y directa. *Lesi칩n S칩lida: CA 19-9 , CA 125, AFP, ACE (Seg칰n cartera de prestaciones) ECOGRAF칈A ABDOMINAL/ TC (trif치sico) / RM seg칰n disponibilidad. ENDOSCPOPIA ALTA / COLONOSCOPIA (seg칰n disponibilidad) si sospecha de malignidad.",
            "observaciones": "En IC constatar historia epidemiol칩gica; motivo de consulta v/s incidentaloma; dolor; ictericia; baja de peso; anorexia"
        },
        {
            "patologia": "HIDATIDOSIS HEP츼TICA",
            "criterios": "Historia de tos v칩mica, hemoptisis, biliptisis, tumor palpable, dolor abdominal, ictericia. + ECO quiste Hidat칤dico mayor a 5 cm. Fracaso tratamiento pulsos de albendazol Flujo de derivaci칩n: APS游몱 Cirug칤a General 游몱 Cirug칤a hepatobiliop치ncreas.",
            "examenes": "-ECOGRAFIA ABDOMINAL seg칰n disponibilidad - Rx DE TORAX AP- LL/ TAC seg칰n disponibilidad. -ELISA para Equinococcus granulosus seg칰n disponibilidad -ENO diaria!",
            "observaciones": "- Quiste <5cm游몱Albendazol: Albendazol 10mg /kg /d칤a (max 800mg/d칤a) dividido en 2 tomas diarias. 3 ciclos de 30 d칤as con control ecogr치fico a los 3-6-12 meses. Albendazol: control mensual, pruebas hep치ticas, funci칩n renal, hemograma. *Evaluar seg칰n sintomatolog칤a eventual derivaci칩n v칤a urgencia, sobre todo si hay hemoptisis"
        },
        {
            "patologia": "C츼NCER DEVES칈CULA BILIAR",
            "criterios": "ECOGRAF칈A: -Ves칤cula de paredes engrosadas. - Masa que ocupe la ves칤cula o su lecho - Lesi칩n hipo o isoecog칠nica con respecto al h칤gado o irregularidad en el contorno. Flujo de derivaci칩n: APS游몱 Cirug칤a General 游몱 Cirug칤a hepatobiliop치ncreas.",
            "examenes": "IM츼GENES:-Ecograf칤a abdominal -TC (t칩rax y abdomen cte) seg칰n cartera de prestaciones. EX츼MENES DE LABORATORIO: Hemograma, bioqu칤mico, p. de coagulaci칩n CA19-9, seg칰n disponibilidad.",
            "observaciones": ""
        },
        {
            "patologia": "N칍DULO PULMONAR SOLITARIO",
            "criterios": "-Todo n칩dulo mayor de un cent칤metro. Revisar im치genes previas a tres a침os para ver si exist칤a anteriormente (Si no hay cambios, se puede desestimar estudio) -Considerar lesi칩n de vidrio esmerilado en paciente con alto riesgo epidemiol칩gico de c치ncer pulmonar.",
            "examenes": "- IC completa, con antecedentes - Im치genes previas - TC de t칩rax seg칰n disponibilidad. ENVIAR IM츼GENES EN CD O CON LINK. NO SIRVE SOLO EL INFORME RADIOL칍GICO.",
            "observaciones": "EVALUACION DE RIESGO DE MALIGNIDAD se realizar치 al momento de la consulta del especialista. En caso de sospecha de c치ncer activar GES. "
        },
        {
            "patologia": "QUISTE HIDAT칈DICO",
            "criterios": "Cl칤nica (inespec칤fica): tos, fiebre, dolor tor치cico, hemoptisis o expectoraci칩n hemoptoica recurrente, infecci칩n bronquial recurrente, broncorrea + CON IMAGEN SUGERENTE Flujo de derivaci칩n: APS游몱 Cirug칤a General 游몱 Cirug칤a de T칩rax",
            "examenes": "1.Interconsulta con datos anamnesis completos. 2.Ex de laboratorio para par치metros inflamatorios (hemograma, PCR) 3.Radiograf칤a de t칩rax (m칤nimo) o TC de t칩rax con contraste EV, seg칰n disponibilidad",
            "observaciones": "IMAGEN SUGERENTE = -Rx t칩rax opacidad homog칠nea circunscrita ovo칤dea, con o sin derrame pleural o signos neum칩nicos. -Rx Complicado: Signo del camalote Neumo periquiste -Derrame pleural -Nivel hidroa칠reo -Cavitaci칩n -No dar albendazol Enviar de urgencia si est치 complicado, sobre todo si hay hemoptisis"
        },
        {
            "patologia": "DERRAME PLEURAL",
            "criterios": "PACIENTE HOSPITALIZADO CON DIAGN칍STICO DE: 1.EMPIEMA: que no mejore con drenaje pleural a la semana de evoluci칩n m치s tratamiento 2.EXUDADO PLEURAL: sin diagn칩stico luego de estudios b치sicos (estudio de l칤quido: citoqu칤mico, citol칩gico, cultivo, ADA) DERIVACI칍N A TRAV칄S DE GESTI칍N DE PACIENTES, POR ATENCI칍N CERRADA  (NO CORRESPONDE GENERAR IC) DESDE MEDICINA INTERNA O CIRUG칈A GENERAL.",
            "examenes": "-Ex l칤quido pleural: Citoqu칤mico, citol칩gico, LDH, ph, cultivo. -Ex치menes generales. -TC t칩rax con contraste, seg칰n disponibilidad (luego de evacuado el derrame por toracocentesis)",
            "observaciones": "TRANSUDADO: estudiar en APS No derivar derrames sin definir si son exudados."
        },
        {
            "patologia": "C츼NCER DE ESOFAGO",
            "criterios": "SINTOMAS INCIPIENTES: disfagia l칩gica, sensaci칩n de atoro + EDA SUGERENTE HISTORIA ERGE + s칤ntomas consuntivos + EDA SUGERENTE",
            "examenes": "EDA + TAC t칩rax abdomen y pelvis con contraste si es factible. Si no, derivar a la brevedad solo con EDA",
            "observaciones": "Todo paciente con disfagia debe realizarse una EDA.  No retrasar la derivaci칩n por esperar el TAC."
        },
        {
            "patologia": "DISFAGIA / ACALASIA",
            "criterios": "Acalasia se debe derivar a CIRUGIA DIGESTIVA Todos los s칤ntomas disp칠pticos y reflujo gastresof치gico derivar a gastroenterolog칤a",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "Guatita de delantal (Abdominoplast칤a)",
            "criterios": "Paciente de cualquier sexo post cirug칤a bari치trica IMC <30 Paciente de cualquier sexo IMC<28 ASA I o II (criterios de anestesia)",
            "examenes": "Pacientes ASA 2 derivar con ex치menes seg칰n patolog칤a",
            "observaciones": "No corresponde la derivaci칩n de pacientes con IMC >30"
        }
    ]
}