{
    "especialidad": "GASTROENTEROLOG칈A ADULTO",
    "patologias":[
        {
            "patologia": "DOLOR ABDMINAL CR칍NICO",
            "criterios": "-Solo en casos de muy dif칤cil manejo. -Presencia de s칤ntomas de alarma. *Si cumple criterios de s칤ndrome intestino irritable, identificar el predominio de s칤ntomas, como diarrea o constipaci칩n, manejar con: - antiespasm칩dicos, 칠nfasis medidas generales y alimentaci칩n. *Flujo de derivaci칩n: APS 游몱 Medicina Interna 游몱 Gastroenterolog칤a adulto",
            "examenes": "Colonoscop칤a en mayores de 50, si rectorragia colonoscop칤a.",
            "observaciones": "-"
        },
        {
            "patologia": "CONSTIPACI칍N",
            "criterios": "Solo en caso de fracaso a tratamiento m칠dico en APS. *Flujo de derivaci칩n: APS 游몱 Medicina Interna 游몱 Gastroenterolog칤a adulto",
            "examenes": "",
            "observaciones": "Medidas generales: -Aumento de fibra, uso de laxantes como lactulosa o polietilenglicol de preferencia, se sugiere derivar despu칠s de 6 meses de tratamiento"
        }, {
            "patologia": "ENFERMEDAD POR REFLUJO GASTROESOF츼GICO",
            "criterios": "Solo en casos refractarios a tratamiento:- IBP - Baja de peso y la elevaci칩n de la cabecera de la cama. *Flujo de derivaci칩n: APS 游몱 Medicina Interna 游몱 Gastroenterolog칤a adulto",
            "examenes": "EDA en mayores de 40 a침os.",
            "observaciones": "Pacientes < a 40 a침os no necesitan endoscop칤a para diagn칩stico (si no hay s칤ntomas de alarma) Se sugiere omeprazol 20 mg al d칤a AM tambi칠n cada 12 horas, por 8 semanas."
        },
        {
            "patologia": "SINDROME ULCEROSO",
            "criterios": "Solo en caso de fracaso a tratamiento inicial: -Omeprazol 20 mg -Medidas generales: evitar AINES, tabaco y exceso de alcohol *Flujo de derivaci칩n: APS 游몱 Medicina Interna 游몱 Gastroenterolog칤a adulto",
            "examenes": "Endoscop칤a digestiva alta, sobre todo mayor de 40 a침os. (gestipon por programa de resolutividad en APS).",
            "observaciones": ""
        }, {
            "patologia": "HEPATITIS AGUDA",
            "criterios": "Alteraci칩n pruebas hep치ticas: - BT>15 mg/dl - Tiempo de protrombina. *Flujo de derivaci칩n: APS 游몱 Medicina Interna 游몱 Gastroenterolog칤a adulto",
            "examenes": "Hemograma, tiempo de protrombina, glicemia, Funci칩n renal, Funci칩n hep치tica, PCR. Seg칰n cartera de prestaciones: - IgM anti VHA - HBsAg - IgM anticore VHB - Anticuerpos anti-VHC - IgM anti VEB - IgM anti CMV",
            "observaciones": "Control con ex lab, semanalmente las primeras dos semanas. Derivar v칤a urgencia en caso de signos de alarma: - Coagulopat칤a - Compromiso de consciencia - V칩mitos a repetici칩n"
        },
        {
            "patologia": "칔LCERA PEPTICA",
            "criterios": "-CL칈NICA: Dolor epig치strico urente mayor en ayuna, o dolor que aumenta posterior a la ingesta de alimentos, Dispepsia. -칔lcera G치strica, sin respuesta a tratamiento erradicaci칩n H. Pylori o 칰lcera no cicatrizada en EDA de control. -칰lcera duodenal, H. pylori (-) *Flujo de derivaci칩n: APS 游몱 Medicina Interna 游몱 Gastroenterolog칤a adulto",
            "examenes": "EDA con test de ureasa (gesti칩n por programa de resolutividad en APS)",
            "observaciones": "Si H. pylori (+) erradicar HP"
        
        }
        
        
        ]}