
{
    "especialidad": "INFECCIONES DE TRANSMISIÓN SEXUAL, POLICLÍNICO (ITS)",
    "patologias":[
        {
            "patologia": "CONDILOMA ACUMINADO Y MOLUSCO CONTAGIOSO GENITAL, GONORREA, CHLAMYDIA O URETRITIS NO GONOCÓCICA, SÍFILIS, HERPES, TRICHOMONA, LINFOGRANULOMA, CHANCROIDE",
            "criterios": "Derivar sólo lesiones circunscritas a área genital. NO derivar lesiones que correspondan a otras localizaciones. Mucosa oral 🡪 Derivar a patología oral (Odontología) Lesiones dermatológicas extragenitales sugerentes de condiloma/Molusco 🡪 ver diagnóstico “Verrugas” Dermatología, considerar derivación a Dermatología Hospital Digital.   Flujo de derivación:  APS (matrona, enfermera o médico) 🡪 derivar caso con ficha ITS (Anexo N°6) a policlínico correspondiente a través de correo telemedicinaits.dssas@asur.cl En el caso de existencia de lesiones dérmicas anexar fotografía de lesiones. Se dará acuso de recibo dentro de 24 h (días hábiles).",
            "examenes": "- VIH (puede ser test rápido) - RPR/VDRL Ambos exámenes con antigüedad <6 meses. Según cartera de prestaciones, sumar: - Hepatitis B y C - Cultivo de secreción endocervical, secreción orofaríngea y/o secreción uretral en casos que exista sospecha de gonorrea o UNG, clamidia.",
            "observaciones": "En el caso de que el paciente cuente con exámenes del extrasistema, adjuntarlos en el correo. Considerar de acuerdo a sospecha o confirmación diagnóstica la necesidad de realizar denuncia en pacientes pediátricos. *Si el paciente no acepta atención telemática, derivar igualmente correo pero adjuntando solo datos del paciente y número de contacto (Nombre, RUT, teléfono, correo electrónico)"
        },
        {
            "patologia": "SÍFILIS EN EMBARAZADA",
            "criterios": "Sospecha tras VDRL reactivo.  Indicar PNC BENZATINA 2.4 mill IM sólo con VDRL y no con RPR o USR (confirmando ausencia de alergia). Posterior a ello, derivar mediante el siguiente flujo: APS (matrona, enfermera o médico) 🡪 derivar caso con ficha ITS (Anexo N°6) a policlínico correspondiente a través de correo telemedicinaits.dssas@asur.cl En el caso de existencia de lesiones dérmicas anexar fotografía de lesiones. Se dará acuso de recibo dentro de 24 h (días hábiles).",
            "examenes": "",
            "observaciones": "- Citar idealmente a la brevedad a contactos sexuales para estudio de RPR/VDRL, mientras se gestiona atención en policlínico ITS - Junto con derivación a policlínico de ITS, generar IC a Alto Riesgo Obstétrico."
        }
        ]}

        