
{
    "especialidad": "MEDICINA FÍSICA Y REHABILITACIÓN – POLICLÍNICO DE AMPUTADOS",
    "patologias":[
        {
            "patologia": "LUMBAGO",
            "criterios": "Derivar en caso de: Presencia de Banderas Rojas (orienta a dolor lumbar de causa específica). **según red de derivación (nodos) Si Lumbago Inespecífico: Derivar en caso de persistencia de dolor severo (EVA >6) pese a manejo conservador  >3 meses (Kinesioterapia motora, al menos 10-20 sesiones; manejo nutricional: Control de peso; dosis máxima de medicamentos) *Ver Protocolo de Columna Lumbar. No derivar para realización de estudio imagenológico sin clínica sugerente de Lumbago específico.",
            "examenes": "-Exámenes de laboratorio: hemograma, VHS, PCR, Fosfatasa Alcalina, Ex. orina + urocultivo. Solicitar en caso de sospecha de patología específica. -Radiografía columna lumbar AP y Lateral: Solicitar en caso de sospecha de patología específica o si en un lumbago inespecífico dolor persiste más de 6 semanas. *Considerar que después de los 40 años los cambios degenerativos son frecuentes",
            "observaciones": "-Tratar todos los casos de dolor lumbar inespecífico, Pesquisar y tratar las banderas amarillas, para prevenir y manejar el dolor lumbar inespecífico crónico. -Estudio inicial y derivación adecuada de los lumbagos de causa específica, detectados a través de las banderas rojas -Derivar a la urgencia solo los casos urgentes -Lograr identificar y manejar los casos con un origen psicosomático, evitando la derivación de estos.  *Reposo está contraindicado (sólo en casos de lumbago agudo y sobrecarga laboral, y por no más de 2-3 días)  -Calor local, kinesioterapia motora en caso de lumbago crónico (contraindicado en lumbago agudo) -Paracetamol, AINES, AINES locales, relajantes musculares, opioides débiles. Considerar factores de riesgo y contraindicaciones, al momento de la prescripción -En toda etapa Educación, actividad física y control de peso."
        },
        {
            "patologia": "LUMBOCIÁTICA",
            "criterios": "Presencia de Banderas Rojas:        -Edad: <18 años o >65 años            -Traumatismo en los últimos 30 días -Uso de corticoides a permanencia -Persona con osteoporosis difusa o fractura por compresión (hallazgo radiográfico) -Historia de cáncer: pulmón, mama, riñón, próstata -Dolor nocturno intenso que no remite o empeora en posición supina -Síndrome febril persistente o intermitente -Baja de peso -Inmunosupresión -VIH, Uso drogas intravenosas. **según red de derivación (nodos) Derivar a fisiatría casos de persistencia de dolor severo, posterior a evaluación de Neurocirujano (EVA >6) pese a manejo conservador >3 meses (Kinesioterapia motora, al menos 10-20 sesiones; manejo nutricional: Control de peso; dosis máxima de medicamentos) *Ver Protocolo de Lumbociática CIRA 2011",
            "examenes": "Exámenes de laboratorio: Solicitar en caso de sospecha de causa específica: hemograma, VHS, PCR, Fosfatasas Alcalinas, Ex. orina + urocultivo. Radiografía columna lumbar AP y Lateral: Solicitar en caso de sospecha de patología específica. *Considerar que después de los 40 años los cambios degenerativos son frecuentes y deben asociarse a cuadro clínico",
            "observaciones": "-Reposo laboral es necesario, por 15 días. -Reposo en cama solo en casos de dolor incapacitante. Los pacientes deben recibir la indicación de mantenerse activos y continuar sus actividades diarias regulares. Reposo en cama no mayor a 2 días (EN CASO DE SER NECESARIO -Tratamiento 1° línea: AINEs + Relajantes musculares por 5-7 días. -Tratamiento 2° línea: Paracetamol + Tramadol hasta próximo control. (En caso de no respuesta, contraindicación o intolerancia al tratamiento de 1° línea) -Derivación urgente en caso de Cauda equina."
        },
        {
            "patologia": "SINDROME DEL TUNEL CARPIANO",
            "criterios": "Derivación a Fisiatría: post cirugía en caso de persistencia del dolor y/o limitación funcional *Según red de derivación (nodos)",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "FIBROMIALGIA",
            "criterios": "**Según red de derivación (nodos) -Cumpliendo con criterios diagnósticos ACR 2016 (descritos en observaciones) -Paciente fracasa a tratamiento, incluyendo amitriptilina y dosis de tramadol superior a 200 mg/día. (manejo según recomendaciones Orientaciones técnicas MINSAL) - *OTROS CASOS DEBEN SER MANEJADOS EN APS, A NO SER QUE EXISTA SOSPECHA DIAGNÓSTICA DISTINTA DE FIBROMIALGIA.",
            "examenes": "Paciente debe estar inscrito y bajo control en programa de Salud Mental APS previo a su derivación a HHHA.  Hemograma, Perfil Bioquímico, FR, Pruebas Tiroideas, Ck total, PCR. Radiografía en caso de sospecha de artropatía degenerativa asociada.",
            "observaciones": "Se sugiere aplicar nuevos criterios diagnósticos de Clasificación Colegio Americano de Reumatología (ACR 2016)*. Anexo N°7  Para el diagnóstico se debe cumplir todos los siguientes criterios: 1. Índice de dolor generalizado (IDG) >7; y, puntuación en la escala de gravedad de síntomas (EGS) >5 ó IDG 4-6 y EGS >9. 2. Dolor generalizado: presencia de dolor en al menos 4 de las 5 áreas descritas 3. Historia de síntomas de igual intensidad en los últimos tres meses. 4. El diagnóstico de fibromialgia no debe ser considerado de exclusión: es válido independientemente de otros problemas reumatológicos. La presencia de fibromialgia no excluye otras enfermedades clínicamente importantes. IDD: Dolor musculoesquelético generalizado en al menos 7 de las 19 áreas corporales evaluadas en el Índice de dolor Generalizado. Estos puntos dolorosos deben estar distribuidos en 4 de las 5 áreas corporales (superior derecha, superior izquierda, inferior derecha, inferior izquierda y axial) Se sugiere aplicar nuevos criterios diagnósticos de Clasificación Colegio Americano de Reumatología (ACR 2016)*. Anexo N°7  Para el diagnóstico se debe cumplir todos los siguientes criterios: 1. Índice de dolor generalizado (IDG) >7; y, puntuación en la escala de gravedad de síntomas (EGS) >5 ó IDG 4-6 y EGS >9. 2. Dolor generalizado: presencia de dolor en al menos 4 de las 5 áreas descritas 3. Historia de síntomas de igual intensidad en los últimos tres meses. 4. El diagnóstico de fibromialgia no debe ser considerado de exclusión: es válido independientemente de otros problemas reumatológicos. La presencia de fibromialgia no excluye otras enfermedades clínicamente importantes. IDD: Dolor musculoesquelético generalizado en al menos 7 de las 19 áreas corporales evaluadas en el Índice de dolor Generalizado. Estos puntos dolorosos deben estar distribuidos en 4 de las 5 áreas corporales (superior derecha, superior izquierda, inferior derecha, inferior izquierda y axial) Escala de Severidad de Síntomas (ESS) -Evalúa la presencia e intensidad de los 3 síntomas acompañantes fundamentales. -Graduados según importancia: 0 a 3 -Fatigabilidad  -Despertar cansado por sueño de mala calidad - Trastornos cognitivos de la concentración y memoria reciente. - Síntomas asociados como cefaleas, dolor o calambres en la parte inferior del abdomen, síntomas depresivos que puntúan de 0 a 3. La ESS puede ir de 0 a 12 puntos  - Antecedentes de Dependencia/abuso a Drogas, Patología psiquiátrica conocida, Usuario de psicotrópicos: Derivar a psicología-Psiquiatría (Programa de Salud Mental)                               -Paciente que, al examen físico, presente desnutrición (emaciación), poliartritis o pérdida objetiva de fuerza muscular; alteración de exámenes (VHS, PCR): Derivar a Medicina Interna, Reumatología o Neurología según clínica y sospecha diagnóstica."
        },
        {
            "patologia": "Pie diabético",
            "criterios": "Derivación a Fisiatría según red de derivación (nodos) -Pie diabético con ulcera plantar para indicación de bota de descarga. -Pie diabético con ulcera cicatrizada para indicación de plantilla y zapato -Pie diabético con riesgo alto y máximo, para indicación de plantilla y zapato",
            "examenes": "Examenes: No",
            "observaciones": "Observaciones -Todo paciente diabético debe recibir educación en cuidado de pies, para prevención de lesiones. - Pacientes con riesgo leve debe recibir indicación de zapatilla deportiva de buena calidad, punta ancha y amplia."
        },
        {
            "patologia": "Amputados",
            "criterios": "Derivación a Fisiatría según red de derivación (nodos), de todo paciente con amputación independiente de su origen, priorizar pacientes con amputaciones mayores de EEII o EESS.",
            "examenes": "No",
            "observaciones": "Previo a derivación iniciar manejo por kinesiólogo y terapeuta ocupacional (según disponibilidad) para manejo preprotesico."
        },
        {
            "patologia": "Lesiones Medulares",
            "criterios": "Derivación a Fisiatría según red de derivación (nodos), de todo paciente con lesión medular para seguimiento.",
            "examenes": "No",
            "observaciones": "Manejo integral en APS, con apoyo psicológico y de rehabilitación según corresponda."
        },
        {
            "patologia": "ACV",
            "criterios": "Derivación a Fisiatría según red de derivación (nodos) - Con déficit funcional moderado y severo (no postrados) en etapa subaguda - Con dolor central o periférico, intensidad moderada a severa (EVA >6), sin respuesta a manejo en APS (paracetamol y tramadol en dosis creciente) - Con espasticidad moderada a severa (Ashworth >3), que interfiere con actividades en la vida diaria.",
            "examenes": "No",
            "observaciones": "-Intervención por equipo de rehabilitación para manejo de déficit, dolor y espasticidad. -Manejo del dolor: aumento de dosis gradual hasta Paracetamol 500mg 2 c/8hrs, Tramadol 50mg (200mg al día, distribuida cada 6-8 hrs), Pregabalina o Gabapentina de estar disponible."
        },
        {
            "patologia": "TEC",
            "criterios": "Derivación a Fisiatría según red de derivación (nodos) - Con déficit funcional moderado y severo (no postrados) en etapa subaguda - Con dolor central o periférico, intensidad moderada a severa (EVA >6), sin respuesta a manejo en APS (paracetamol y tramadol en dosis creciente) - Con espasticidad moderada a severa (Ashworth >3), que interfiere con actividades en la vida diaria.",
            "examenes": "",
            "observaciones": "-Intervención por equipo de rehabilitación para manejo de déficit, dolor y espasticidad. -Manejo del dolor: aumento de dosis gradual hasta Paracetamol 500mg 2 c/8hrs, Tramadol 50mg (200mg al día, distribuida cada 6-8 hrs), Pregabalina o Gabapentina de estar disponible."
        }]}