
{
    "especialidad": "NEFROLOG칈A ADULTO",
    "patologias":[
        {
            "patologia": "Enfermedad renal cr칩nica (VFG< 60 mL/min/1,73m2 y/o alteraci칩n morfol칩gica ecogr치fica, o en examen de orina)",
            "criterios": "1. Pacientes en etapa 3a o 3b s칩lo si existen asociaci칩n a proteinuria (mayor a 1 gr/24 hrs y mayor de 3 grs/24 hrs en diab칠ticos, en 24 y/o hematuria glomerular (m치s de 10% gl칩bulos rojos dism칩rficos por campo). 2. Pacientes etapa 4 y 5. No derivar pacientes en etapa IV mayores de 85 a침os. Resto de los pacientes con ERC manejo por medicina interna de su nodo. Red de derivaci칩n: APS 游몱 Hosp. Digital  (Med. Interna) 游몱 Nefrolog칤a",
            "examenes": "1. Registro de presi칩n arterial 2. Creatinina plasm치tica 3. Orina completa 4. RAC y/o Albuminuria de 24 horas 5. Electrolitos plasm치ticos 6. Si es diab칠tico hemoglobina glicosilada y resultado de fondos de ojo (si lo tiene) 7. Perfil bioqu칤mico. 8. Etapa V: marcadores virales hepatitis B, C y VIH y Ecograf칤a renal seg칰n cartera de prestaci칩n del centro 9.- Validez de los ex치menes 3 meses",
            "observaciones": "Origen APS deriva a hospital digital policl칤nico de nefrolog칤a. Desde Hospital Digital, seg칰n corresponda, se redireccionar치 a Nefrolog칤a o Med. Interna. Link gu칤a cl칤nica IRC GES  https://diprece.minsal.cl/wrdprss_minsal/wp-content/uploads/2014/12/Insuficiencia-Renal-cronica-terminal.pdf"
        },
        {
            "patologia": "Ri침ones poliqu칤sticos",
            "criterios": "Derivar si presenta m치s de 2 quistes en cada ri침칩n) por ecograf칤a en menores de 60 a침os con historia familiar Red de derivaci칩n: APS 游몱 Hosp. Digital  (Med. Interna) 游몱 Nefrolog칤a ",
            "examenes": "1. Registro de presi칩n arterial 2. Creatinina plasm치tica 3. Orina completa 4. Electrolitos plasm치ticos 5. Ecograf칤a renal",
            "observaciones": "Origen APS deriva a hospital digital, policl칤nico de nefrolog칤a. Desde Hospital Digital, seg칰n corresponda, se redireccionar치 a Nefrolog칤a o Med. Interna.  "
        },
        {
            "patologia": "Monorenos",
            "criterios": "Derivar SOLO si VGF menor 45 ml y/o proteinuria mayor de 1 grs en 24 horas. Haber sido donante renal. Red de derivaci칩n: APS 游몱 Hosp. Digital  (Med. Interna) 游몱 Nefrolog칤a ",
            "examenes": "1. Registro de presi칩n arterial 2. Creatinina plasm치tica 3. Orina completa 4. RAC y/o Albuminuria 5. Electrolitos plasm치ticos",
            "observaciones": "Origen APS deriva a hospital digital policl칤nico de nefrolog칤a. Desde Hospital Digital, seg칰n corresponda, se redireccionar치 a Nefrolog칤a o Med. Interna."
        },
        {
            "patologia": "Hipertensi칩n arterial HTA resistente",
            "criterios": "HTA de reciente comienzo o empeoramiento en menores de 30 a침os, o mayores de 60 a침os Red de derivaci칩n: APS 游몱 Hosp. Digital  (Med. Interna) 游몱 Nefrolog칤a",
            "examenes": "1. Registro de presi칩n arterial 2. Creatinina plasm치tica 3. Orina completa 4. Electrolitos plasm치ticos 5. Doppler renal seg칰n cartera de prestaciones 6. Funci칩n tiroidea",
            "observaciones": "Origen APS deriva a hospital digital policl칤nico de nefrolog칤a. Desde Hospital Digital, seg칰n corresponda, se redireccionar치 a Nefrolog칤a o Med. Interna."
        },
        {
            "patologia": "- Hematuria macrosc칩pica -Quistes renales complejos. Bosniak 2 o m치s -Tumores renales -Litiasis renal",
            "criterios": "DERIVAR A UROLOG칈A",
            "examenes": "",
            "observaciones": "En el caso de litiasis renal, derivar a Nefrolog칤a solo si ha tenido m치s de tres episodios de c칩licos renales objetivados "
        }]}