{
    "especialidad": "NEUROCIRUGÍA ADULTO",
    "patologias":[
        {
            "patologia": "CONTUSIÓN o FRACTURA DE COLUMNA",
            "criterios": "- Si radiografía muestra alteración traumática evidente, derivar a URGENCIA CON NEUROCIRUJANO. - Sí radiografía es normal y paciente   persiste con dolor más de 30 días, realizar tomografía axial y derivar a policlínico.",
            "examenes": "Tomografía axial computada según cartera de prestaciones.",
            "observaciones": "-"
        },
        {
            "patologia": "LUMBOCIÁTICA - HNP",
            "criterios": "Dolor lumbociático  o lumbocruralgico, vale decir, con signos de Lassegue o O´Conell ( por ende, se excluye lumbago),  de más de 6 semanas.",
            "examenes": "Derivar con estudio de resonancia magnética. si no es posible, tomografía axial computada como segunda opción según cartera de prestaciones.",
            "observaciones": "En caso que el paciente tenga un déficit radicular motor o síndrome de Cauda equina, derivar al servicio de urgencia con Neurocirujano de turno. En este caso no es necesario el estudio previo con RMN o TAC de columna."
        },
        {
            "patologia": "SINDROME DEL TUNEL CARPIANO",
            "criterios": "Sin posibilidad de resolución quirúrgica desde Neurocirugía. Derivar a Traumatología de mano. ",
            "examenes": "Derivar con electromiografía concluyente según cartera de prestaciones.",
            "observaciones": ""
        },
        {
            "patologia": "TEC",
            "criterios": "Paciente con antecedentes de TEC (manejado inicialmente por urgencia)  y que se encuentre sintomático en forma posterior al alta",
            "examenes": "Solicitar TAC cerebro sin contraste con ventana ósea según cartera de prestaciones",
            "observaciones": ""
        },
        {
            "patologia": "TUMOR CEREBRAL 0 DE CALOTA CRANEANA",
            "criterios": "Con diagnóstico de Proceso expansivo intracerebral o de calota, mediante TAC y RMN cerebro. Si tiene sintomatología de hipertensión endocraneana DERIVAR AL SERVICIO DE URGENCIA. De otra forma derivar al policlínico.*Activar GES según sospecha Dg.",
            "examenes": "TAC o RMN cerebro indispensable. Realizar según cartera de prestaciones",
            "observaciones": "Guía Clínica AUGE Tumores Primarios del Sistema Nervioso Central en >15 https://diprece.minsal.cl/wrdprss_minsal/wp-content/uploads/2014/12/Tumores-Sistema-Nervioso-Central.pdf"
        },
        {
            "patologia": "RAQUIESTENOSIS CERVICAL, DORSAL O LUMBAR ",
            "criterios": "Sintomatología de claudicación neurogénica, déficit radicular o medular según sea la ubicación de la raquiestenosis. Derivar al policlínico de Neurocirugia",
            "examenes": "TAC o RMN del segmento de la columna estenótica según cartera de prestaciones",
            "observaciones": "Solicitar priorización si existe signos de compresión medular. En caso que el paciente tenga un déficit radicular motor o síndrome de Cauda equina mantenido, derivar al servicio de urgencia con Neurocirujano de turno. En este caso no es necesario el estudio previo con RMN o TAC de columna."
        },
        {
            "patologia": "ANEURISMA CEREBRAL NO ROTO. MALFORMACION ARTERIOVENOSA CEREBRAL NO ROTA.",
            "criterios": "Derivar al policlínico de Neurocirugía paciente con hallazgo de aneurisma cerebral o antecedente de cirugía de aneurisma.",
            "examenes": "TAC cerebro con contraste, AngioTAC cerebro o RMN cerebro que demuestre presencia de aneurisma cerebral. ",
            "observaciones": "Todos los aneurismas cerebrales y malformaciones arteriovenosas cerebrales son prioridad 1 en atención en el policlínico de Neurocirugía"
        },
        {
            "patologia": "HIDROCEFALIA ADULTO O INFANTIL",
            "criterios": "Paciente con diagnóstico de Hidrocefalia con TAC o RMN cerebral. Si la hidrocefalia es aguda, deberá derivarse de URGENCIA al Neurocirujano de turno",
            "examenes": "TAC y/o RMN de cerebro según cartera de prestaciones",
            "observaciones": "Los seguimientos de hidrocefalia operada en otras regiones se pueden derivar siempre y cuando vivan en nuestra región."
        }]}