{
    "especialidad": "NEUROLOGÍA ADULTO",
    "patologias":[
       
        {
            "patologia": "ACCIDENTE CEREBRO VASCULAR",
            "criterios": "- ACV no en Agudo y ya confirmados  - Los casos en agudo, menos de 14 días deben ser derivados a Urgencia y hospitalizados según GES. - De acuerdo a la guía GES, todo paciente que ha sufrido un ACV isquémico o CIT debe ser controlado por especialista (neurólogo) a los 10 días post al alta (ingresar al momento de diagnóstico a GES lo cual puede realizar medico general de urgencia)",
            "examenes": "-ECG -Perfil lipídico - Hb Glicosilada - Bioquímico y ELP - Hemograma - TSH - Orina completa y URC - PCR",
            "observaciones": "En caso de no estar en agudo y ser nueva consulta dentro del mes de ocurrido ACV considerar hospitalizar en lugar de origen en caso de: 1. Trastorno deglutorio importante 2. Deficit neurológico severo 3. Síndromes confusionales 4. Complicaciones médicas o neurológicas: Hipertensión y/o Diabetes mal control, infecciones intercurrentes (neumonia, ITU), TVP, progresión deficit, convulsion."
        },
        {
            "patologia": "CEFALEA",
            "criterios": "1.- Derivar cefaleas primarias (migrañas con o sin aura y tipo tensión) después de: ● 3 meses de tratamiento preventivo efectivo que continúa con frecuencia e intensidad que afecte la calidad de vida 2. Cefalea de rebote o abuso de fármacos (ergotamina/cafeina). 3. Cefalea aguda con banderas rojas, deben evaluarse en urgencia con neuroimagenes y otros examenes pertinentes según sospecha diagnóstica",
            "examenes": "-Hemograma con VHS -Perfil bioquímico y ELP -Perfil tiroideo",
            "observaciones": ""
        },
        {
            "patologia": "EPILEPSIA",
            "criterios": "1. Primoconvulsión debe ser evaluada en urgencia. 2.- Primoconvulsión que consulta 7 días después de evento, con evolución favorable y estable derivar a policlínico de especialidad. 2. En pacientes de riesgo derivar a urgencia:  -Usuarios de anticoagulantes -Embarazadas -TEC reciente.  3. En paciente con Epilepsia en tratamiento: -En caso de cambio en el patrón de crisis - Aumento de la frecuencia habitual de las mismas. -Si es portador de epilepsia de varios años de evolución, sin crisis y sin RAM, control anual por especialidad (Excepto embarazadas, quienes requerirán control trimestral idealmente) y semestral en APS.",
            "examenes": "-Hemograma -Perfil Bioquímico -EKG en mayores de 50 años - Niveles Plasmáticos de FAE si ya están en tratamiento y ante sospecha de intoxicación por fármaco o crisis repetidas.",
            "observaciones": "- Primera convulsión debe evaluarse de urgencia -Si se sospecha evento convulsivo, venir con testigo o con relato de quien fue testigo.  -Si tiene claro factor de riesgo para tener epilepsia secundaria como: 1. Antecedente de ACV antiguo y crisis focales 2. TEC grave antiguo ya estudiado - Puede iniciar Fármacos antiepilépticos : acido valproico 20-30 mg/kg/día o Levetiracetam 500 o 1 gramo cada 12 horas según características de paciente y antecedentes, previo exámenes Hemograma, perfil hepatico, perfil renal y control de laboratorio a los 15 días de iniciado tratamiento. - Paciente portador de epilepsia estable, control semestral con seguimiento de seguridad por fármacos en APS y anual por especialidad"
        },
        {
            "patologia": "TEMBLOR NO ESPECIFICADO",
            "criterios": "1.Temblor asimétrico asociado a:  - Rigidez - Bradicinesia  - Inestabilidad postural Derivar como sospecha Enf. De Parkinson o Parkinsonismo (GES) 2. Temblor esencial refractario a tratamiento o con RAM o contraindicación a fármacos disponibles para este cuadro en atención primaria.",
            "examenes": "-TSH - T4 libre - Hemograma - Perfil hepático, función renal, glicemia.",
            "observaciones": "Descartar y en caso estar indicados suspender fármacos conocidos potenciales inductores o exacerbadores de temblor y Parkinsonismo (antipsicoticos, bloqueadores canales de calcio, ISRS segun cada caso). Iniciar tratamiento para temblor esencial en APS con laboratorio y EKG previo (propanolol, primidona) y derivar en caso de refractariedad."
        },
        {
            "patologia": "VÉRTIGO DE ORIGEN CENTRAL",
            "criterios": "1. Vértigo (sensación de giro objetivo o subjetivo) recurrente asociado a: -hipoacusia progresiva de más de 6 meses de evolución derivar a otorrinolaringologia - Compromiso de 5° o 7° par craneano (sospecha de Tumor de ángulo pc) Derivar a neurocirugia. 2.Vértigo asociado a nistagmus bi o multidireccional: de menos de 2 semanas de evolución derivar a urgencia por sospecha de ACV  como causa más frecuente de vertigo central agudo. De más de 2 semanas derivar a CDT",
            "examenes": "-Si es realmente vértigo recurrente asociado a acúfenos y/o hipoacusia derivar a otorrino. -El único síndrome vestibular agudo neurológico es el de causa vascular y es mejor tolerado que el vestibular, pero destaca nistagmus bi o multidireccional, signos cerebelosos o de tronco asociados, en cuyo caso debiera ser derivado a urgencia.",
            "observaciones": "-Si es mareo u oscilopsia indagar gatillantes (postural, estres, etc); -Estudiar y corregir factores como hipotensión, bradicardia, anemia,etc."
        },
        {
            "patologia": "",
            "criterios": "",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "",
            "criterios": "",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "",
            "criterios": "",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "",
            "criterios": "",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "",
            "criterios": "",
            "examenes": "",
            "observaciones": ""
        }]}