
{
    "especialidad": "NEUROLOGÍA INFANTIL",
    "patologias":[
        {
            "patologia": "TEA",
            "criterios": "- Niños mayores de 1 año - Que cumplan criterios clínicos del Diagnóstico de TEA del DSM-V - Requiere la evaluación previa por Pediatra general o médico de familia (donde se cuente con la especialidad) - Evaluación por Fonoaudióloga (Deseable) - Evaluación por Terapeuta ocupacional. (deseable) -Aplicación de M-CHAT, Q-CHAT, u otra escala de screenning.",
            "examenes": "- Informe Fonoaudiológico - Informe de Terapia Ocupacional - Informe de M-CHAT - ADOS-2 (deseable solo en caso de ser factible)",
            "observaciones": "- Derivación a Sala de Estimulación - Derivación a Jardín o a escuela con PIE. - Derivación a Terapia Fonoaudiológica - Derivación a Terapia Ocupacional - Derivación Psicología"
        },
        {
            "patologia": "CEFALEA",
            "criterios": "Derivar cefaleas primarias (migrañas con o sin aura y tipo tensión) después de: - 3 meses de tratamiento preventivo efectivo que continúa con frecuencia e intensidad que afecte la calidad de vida - Sospecha de Cefaleas secundarias no aguda y/o de curso progresiva Cefalea que aumenta su severidad yo frecuencia en forma progresiva Cefalea crónica diaria que cambia sus características Cefaleas asociadas a sindromes neurocutaneos Unilaterlalidad estricta Todo niño con cefalea recurrente menor de 5 años Todo niño con cefalea asociada a macrocefalia Cefalea no aguda con focalidad neurologica Cefalea aguda con signos de alarma, deben evaluarse en S. Urgencia Infantil: (Cefalea de inicio explosivo, cefalea con fiebre y signos meníngeos, cefalea con focalidad neurológica, cefalea con edema de papila, cefalea con diplopia aguda, cefalea con compromiso de conciencia)",
            "examenes": "El diagnóstico de cefalea tensional y migraña es básicamente clínico y no requiere de exámenes de laboratorio. En casos de sospecha de otras etiologías se podrá solicitar: - Screening de infección (Hemograma, PCR, VHS) - RX de cavidades perinasales y cavum",
            "observaciones": "Flujograma Cefaleas: Anexo N°9"
        },
        {
            "patologia": "EPILEPSIA y CRISIS FEBRILES",
            "criterios": "- Primera convulsión febril en menor de 18 meses. - Primo convulsión no provocada - Convulsiones febriles o epilépticas con cambio importante en sus características (patrón de crisis) o aumento importante del número de crisis.  - Sospecha de enfermedad subyacente: encefalitis, meningitis, lesiones postraumáticas, (maltrato infantil) etc. - Alteración nueva del examen neurológico - Primoconvulsión no provocada que consulta días después de evento, derivar a CDT. - Crisis en relación a síndrome neurocutaneos. En paciente con Epilepsia en tratamiento: - En caso de cambio en el patrón de crisis - Aumento de la frecuencia habitual de las mismas. - Si es portador de epilepsia no refractaria, sin crisis y sin RAM, control anual por especialidad, según Protocolo GES.",
            "examenes": "Niveles Plasmáticos de FAE, en sospecha de mala adherencia, si ya están en tratamiento y ante sospecha de intoxicación por fármaco o crisis repetidas.",
            "observaciones": "Guías GES epilepsia no refractaria en menores de 15 años Flujograma de derivación del niño con epilepsia en la Red Asistencial: Anexo N°8"
        },
        {
            "patologia": "TDAH",
            "criterios": "- Todo niño que presente los criterios diagnósticos (DSM-V) y que genere un grado de desadaptación escolar, social y/o familiar clínicamente significativo (y no sólo responder a la percepción de “niño inquieto” por los profesores o los padres) debe ser derivado según el siguiente flujo. - Se adjunta flujograma. - Evaluación por medico de atención primaria, para realizar confirmación de criterios diagnósticos y realizar la derivación con neurología infantil con los siguientes antecedentes: ",
            "examenes": "- Informe escolar académico y conductual. - Notas semestre previo. - Test de Conners (anexo 1) para profesores. - Psicometría WISC-V completa, incluyendo pauta de evaluación (del colegio o APS). - Informes de otros profesionales de la salud, si se encuentra en tratamiento (psicólogos, fono, TO) - Otros (considerados pertinentes por medico APS).",
            "observaciones": "Respecto al abordaje en atención primaria, la coordinación en APS puede estar a cargo de médico pediatra, familiar o general, según la disponibilidad en cada centro. Sera función del médico realizar las recetas a partir del segundo mes de instaurado el tratamiento, supervisar respuesta a tratamiento, presencia de efectos adversos y comorbilidades. Se sugiere realizar controles en APS cada 4 meses y en caso de que se requiera, debe gestionar control anticipado con neurología infantil. Es función de farmacia en cada centro gestionar la disponibilidad de los medicamentos. (Metilfenidato) - Flujograma TDH: Anexo N°9 - Escala de evaluación abreviada de Conners para profesores: Anexo N°10"
        },
        {
            "patologia": "Retraso del desarrollo psicomotor",
            "criterios": "- Ante la sospecha de déficit del DSM, ya sea riesgo o retraso en alguna de sus áreas, sumado a antecedentes y/o hallazgos al examen físico que hagan sospechar la presencia de patología, se debe evaluar cada caso y según flujogramas de derivación establecidos por el Ministerio de Salud de Chile, se debe realizar derivación a médico de APS y posterior derivación a especialista. -Regresión del DSM",
            "examenes": "aplicación de instrumentos durante determinados controles de salud en la APS para la prevención primaria del déficit de DSM en menores de 6 años y de prevención secundaria de RDSM, las que se encuentran a cargo del Programa Chile Crece Contigo y corresponden a: 4 meses: Pauta breve de evaluación del DSM. 8 meses: Escala de evaluación del desarrollo psicomotor (EEDP). 12 meses: Pauta breve evaluación del DSM. 18 meses: Pauta breve evaluación del DSM y EEDP. 3 años: Test de desarrollo psicomotor (TEPSI).",
            "observaciones": ""
        },
        {
            "patologia": "",
            "criterios": "",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "",
            "criterios": "",
            "examenes": "",
            "observaciones": ""
        },
        {
            "patologia": "",
            "criterios": "",
            "examenes": "",
            "observaciones": ""
        }]}