
{
    "especialidad": "OFTALMOLOGÍA INFANTIL",
    "patologias":[
        {
            "patologia": "Glaucoma congénito",
            "criterios": "Sospecha clínica por triada: epifora fotofobia blefarospasmo además de examen físico con megalocornea. ",
            "examenes": "Evaluación por médico",
            "observaciones": "contactar via correo electronico a la unidad de oftalmología con la exposición del caso y posterior a la generación de interconsulta 🡪 oftacdt@gmail.com "
        },
        {
            "patologia": "Alteración de rojo pupilar (Sospecha de catarata congénita, retinoblastoma, etc)",
            "criterios": "sospecha clínica por alteración de rojo pupilar evaluado previo al alta de recién nacido o al mes de vida. ",
            "examenes": "Dos evaluación de rojo pupilar realizadas con 24 horas de diferencia en un ambiente adecuado, baja luminosidad. por médico.",
            "observaciones": "derivación como patologia ges, sospecha de cáncer infantil o catarata. catarata congénita plazos del ges no adecuados para tratamiento precoz que aseguren mejor pronóstico visual. contactar con oficina ges para priorización "
        },
        {
            "patologia": "Nistagmus",
            "criterios": "Paciente con nistagmus congénito. derivación al servicio de oftalmología. nistagmus adquirido agudo, derivación al servicio de urgencia infantil. ",
            "examenes": "Examen físico y neurológico idealmente por pediatra. ",
            "observaciones": "Realizar una buena historia clínica preguntando por  antecedentes de nistagmus congénito familiar, Derivar como patología ges como sospecha de estrabismo."
        },
        {
            "patologia": "Retraso de seguimiento y fijación en mayores de 2 meses",
            "criterios": "El lactante  no fija ni sigue estímulos de alto contraste. repetir examen en dos oportunidades.",
            "examenes": "idealmente evaluación por pediatra previamente ",
            "observaciones": "derivar como paciente prioritario al servicio de oftalmología, enviar email a"
        },
        {
            "patologia": "Ambliopía",
            "criterios": "baja visión mono o binocular en examen de aps",
            "examenes": "si tiene una red de derivación uapo u Oftalomogía",
            "observaciones": "Derivar a uapo u Oftalmología. Si no hay mejoría en  6 meses de ambliopía derivar a oftalmopediatría (HHHA)."
        },
        {
            "patologia": "Estrabismo",
            "criterios": "cumplimientos de criterios de sospecha guia GES de estrabismo.",
            "examenes": "evaluación de agudeza visual en mayores de 4 años. Motilidad ocular. cover test y rojo pupilar.",
            "observaciones": "Guía clínica estrabismo en < 9 años (2010): http://www.bibliotecaminsal.cl/wp/wp-content/uploads/2016/04/Estrabismo-menores-9-a%C3%B1os.pdf"
        },
        {
            "patologia": "Obstrucción de vía lagrimal congénita",
            "criterios": "Ausencia de respuesta a manejo médico en mayores de 6 meses",
            "examenes": "Test  de desaparición de fluoreceína en fondo de saco lagrimal. ",
            "observaciones": "sospecha de obstrucción de vía lagrimal, iniciar manejo médico: enseñar a los padres adecuado aseo párpados. compresiones de saco lagrimal 4 veces al día diez compresiones."
        },
        {
            "patologia": "Ptosis congénita",
            "criterios": "compromiso de eje visual. ambliopía. Anisometropia.",
            "examenes": "evaluación de agudeza visual en mayores de 4 años. cover test , motilidad ocular. ",
            "observaciones": "si hay compromiso de eje visual, derivar como urgencia oftalmológica. "
        }]}