
{
    "especialidad": "OTORRINOLARINGOLOGÍA",
    "patologias":[
        {
            "patologia": "EPISTAXIS",
            "criterios": "1. Manejar portación de staphilococo aureus antes de derivar. 2. Optimizar manejo de rinitis alérgica. 3. Descartar patología coagulopatías.",
            "examenes": "Cultivo nasal.",
            "observaciones": "Epistaxis masivas derivar a urgencia."
        },
        {
            "patologia": "HIPERTROFIA ADENO AMIGDALIANA",
            "criterios": "1. Descartar rinitis alérgica o manejarla óptimamente, además de diagnóstico por examen físico (amígdalas semiobstructivas u obstructivas) y repetición de amigdalitis: 7 por 1 año, 5 por año por 2 años, 3 por año por 3 años.",
            "examenes": "Radiografía Cavum reciente",
            "observaciones": "-"
        },
        {
            "patologia": "HIPERTROFIA AMIGDALIANA",
            "criterios": "Diagnóstico por examen físico: -Amígdalas semiobstructivas u obstructivas. -Repetición de amigdalitis: 7 por 1 año, 5 por año por 2 años, 3 por año por 3 años.",
            "examenes": "Exámenes de laboratorio generales ",
            "observaciones": "No derivar a cirugía infantil"
        },
        {
            "patologia": "HIPOACUSIA SENSORIAL",
            "criterios": "Hacer otoscopia previa: -Si hay tapón de cerumen removerlo con lavado de oído según la edad y la posibilidad de realizarlo. -Requiere examen audiológico por lo que deben derivarse todos los pacientes.  -Solo recién nacidos debe tamizarse con PEAE o EOA",
            "examenes": "- Audiometría -Impedanciometria o potencial evocado auditivo extendido",
            "observaciones": ""
        },
        {
            "patologia": "HIPOACUSIA CONDUCTIVA BILATERAL",
            "criterios": "Enviar con audiometría e impedanciometría",
            "examenes": "Audioimpedanciometria",
            "observaciones": ""
        },
        {
            "patologia": "RINOSINUSITIS CRÓNICA",
            "criterios": "Criterios 2 o más: - Obstrucción / congestión nasal  - Descarga anterior y posterior - Dolor/presión facial - Hiposmia / anosmia Fracaso tratamiento antibiótico de segunda línea (amoxi + ácido clavulánico o una Quinolona) Presencia de pólipos",
            "examenes": "2. Endoscopia, TC , RX según disponibilidad.",
            "observaciones": "MANEJO APS SIN POLIPOS: - Lavado con solución salina - Corticoides tópicos (Mometasona 1 rociado en cada fosa nasal noche, controlar al 3 meses? - Uso de antibióticos en eventos agudos."
        }]}