
{
    "especialidad": "UROLOGÍA ADULTO",
    "patologias":[
        {
            "patologia": "UROLITIASIS",
            "criterios": "1. Litiasis renal > 5 mm 2. Litiasis ureteral o vesical, cualquier cálculo asociado a: •Hidronefrosis •Atrofia renal •Alteración anatómica de vía urinaria.",
            "examenes": "- Hemograma - Glicemia - Función renal (crea, uremia, BUN) - Pruebas de coagulación Electrocardiograma *Se sugiere Ecografía renal y pélvica ó PieloTAC según cartera de prestaciones ",
            "observaciones": "*NO derivar sospecha de cólico renal sin evaluación con imágenes idealmente dado alto porcentaje de eliminación espontánea o ausencia de litiasis en derivación."
        },
        {
            "patologia": "HEMATURIA",
            "criterios": "1. Hematuria macroscópica ó microscópica (≥3 Glóbulos rojos por campo) en 2 ó 3 muestras de orina separadas por al menos 2 semanas de diferencia.",
            "examenes": "- Examen de orina y urocultivos realizados. - Ex de orina y UC actualizado, no mayor de un mes - Función renal (crea, uremia, BUN) - APE en hombres > 45 años *Según cartera de prestaciones,  Ecografía renal y pelviana con antigüedad no superior a 3 meses ó UroTAC (idealmente este último)",
            "observaciones": "Incorporar en la interconsulta antecedentes de complicación. En el caso de hombre mayor de 50 años, descripción del tacto rectal."
        },
        {
            "patologia": "UROPATIA OBSTRUCTIVA BAJA (ADENOMA PROSTÁTICO/HIPERPLASIA PROSTÁTICA/CÁNCER DE PROÓSTATA)",
            "criterios": "1. Síntomas del tracto urinario inferior moderados/ severos, sin disponibilidad de tratamiento médico 2. Pacientes con indicación quirúrgica 3. Sospecha de cáncer de próstata.",
            "examenes": "1. APE (>40 años) 2. Función renal 3. OC, urocultivo *Ecografía renal y pélvica según cartera de prestaciones",
            "observaciones": "*NO derivar aumento de volumen prostático asintomático como hallazgo en ecografía.* En el caso de sospecha de cáncer de Próstata, enviar 2 resultados con 6 semanas de diferencia entre ambos exámenes. En los casos en que APE se encuentre entre 4 – 10 ng/ml, incluir fracción libre. - Resumen ejecutivo crecimiento prostático benigno: https://diprece.minsal.cl/le-informamos/auge/acceso-guias-clinicas/guias-clinicas-desarrolladas-utilizando-manual-metodologico/estudio-manejo-medico-y-quirurgico-de-pacientes-con-crecimiento-prostatico-benigno-sintomatico/resumen-ejecutivo/ - Guía Clínica GES crecimiento prostático benigno: Microsoft Word - Consolidado final CBP 261211.doc (bibliotecaminsal.cl) - Resumen ejecutivo GES Cáncer de próstata: https://diprece.minsal.cl/garantias-explicitas-en-salud-auge-o-ges/guias-de-practica-clinica/cancer-de-prostata/resumen-ejecutivo/"
        },
        {
            "patologia": "INCONTINENCIA DE ORINA DE ESFUERZO, VEJIGA NEUROGÉNICA",
            "criterios": "1. IO moderada/severa refractaria a tratamiento de primera línea 2. No disponibilidad de tratamiento 3. IO recurrente IO asociada a POP o cirugía/radioterapia previa.",
            "examenes": "-Orina completa, Urocultivo - Glicemia - HbA1C en diabéticos diagnosticados Función renal (crea, uremia, BUN) *Ecografía renal y pelviana según cartera de prestaciones)",
            "observaciones": "-"
        },
        {
            "patologia": "VARICOCELE, HIDROCELE, QUISTE DE EPIDÍDIMO, ESPERMATOCELE",
            "criterios": "1. Varicocele G° III 2. Asociado a: ● Atrofia testicular ● Dolor crónico ● Infertilidad ● Adolescentes",
            "examenes": "- Hemograma - Glicemia - Función renal (crea, uremia, BUN) - Pruebas de coagulación Electrocardiograma *Ecografía testicular sugerido según cartera de prestaciones",
            "observaciones": "-"
        },
        {
            "patologia": "INFECCIÓN URINARIA RECURRENTE",
            "criterios": "Dos episodios separados de cistitis bacteriana aguda comprobados por cultivo y síntomas asociados dentro de los seis meses o tres episodios dentro de un año. Descartar Diabetes o compensar en caso de existir previo último control de exámenes. ",
            "examenes": "- Examen de orina y urocultivos realizados. - Ex de orina y UC actualizado, no mayor de un mes - Función renal (crea, uremia, BUN) - Glicemia - HbA1 C (en diabéticos diagnosticados) *Se sugiere PieloTAC según cartera de prestaciones",
            "observaciones": ""
        },
        {
            "patologia": "TUMOR TESTICULAR",
            "criterios": "- Sospecha clínica: Aumento de volumen testicular firme, no sensible, sin signos inflamatorios, casi siempre unilateral.",
            "examenes": "- Hemograma - Glicemia - Función renal (crea, uremia, BUN) - Pruebas de coagulación Electrocardiograma - Marcadores tumorales (βHCG, LDH, α fetoproteina) *Se sugiere: Ecografía testicular según cartera de prestaciones",
            "observaciones": "Guía Clínica GES Cáncer de Testículo: https://diprece.minsal.cl/wrdprss_minsal/wp-content/uploads/2014/12/C%C3%A1ncer-de-Test%C3%ADculo.pdf"
        }]}